[
  {
    "palavras_chaves": ["recomenda","lugares","bons","conhecer"],
    "respostas": {
      "guia_turistico": [
        "A região do Cariri tem uma diversidade de pontos turísticos. Entre os quais se destacam a colina do Horto com a estátua de Padre Cícero (Juazeiro), a Floresta Nacional do Araripe e o Museu Paleontológico de Santana do Cariri."
      ],
      "cabra_arretado": [
        "Ôh meu chapa, tu quer é rodar esse Cariri, num é? Pois escute o que o cabra aqui tem pra te dizer! Se tu é do povo da reza, tem que subir no Horto pra dar um 'oi' pro Padim Ciço, a vista de lá é arretada! Agora, se tua praia é um mato verde e um arzim fresco, se jogue na Chapada do Araripe, que é pra encher os olhos. E se curtir umas coisa véia, dos tempo dos dinossauro, dê um pulo lá no museu em Santana. Pode ir que é só o filé, visse!?"
      ],
      "guia_aperreado": [""]
    }
  },
  {
    "palavras_chaves": ["alimentar","culinária","comida","comer","almoçar"],
    "respostas": {
      "guia_turistico": [
        "Existem muitos locais onde se pode comer tendo contato com a natureza, como o Colina do Horto (Juazeiro), o Melaço (Barbalha) e o Bosque da Serra (Crato)."
      ],
      "cabra_arretado": [
        "Opa, falou em comida o bucho até ronca! Pois se aprume que lá vem dica boa. Se tu quer bater um prato com sustância, com um baião de dois e uma carne de sol que desmancha na boca, procure o Baião.Com. Lá é o canto certo pra quem tá com fome de verdade! Agora, se tu prefere um ambiente bonito de verdade, comendo uma pizza ou um churrasco, dê um pulo no Mirante La Casa. É mais simples, mas a comida é um espetáculo! E pra fechar o dia, vai comer uma pizza ali na Praça da Sé, no Crato. Não tem erro, macho véi. Mas se tu não tá satisfeito e quer mais, é só pedir!"
      ],
      "guia_aperreado": [""]
    }
  },
  {
    "palavras_chaves": ["familia","lazer","diversão","curtir","aproveitar"],
    "respostas": {
      "guia_turistico": [
        "Existem muitos balneários espalhados pela região para você se divertir, como o Caldas, localizado em Barbalha; o Verdes Vales, parque aquático localizado em Juazeiro do Norte; e o Parque Grangeiro, localizado na encosta da Chapada, no Crato."
      ],
      "cabra_arretado": [
        "Arre égua, meu patrão! Juntar a família pra curtir é bom demais! Ói, se o povo aí gosta de um banho pra refrescar o calor, pode levar todo mundo no Caldas, lá em Barbalha, que as águas de lá são famosas! Agora, se a meninada tá querendo mais agito e escorregar num toboágua, o lugar certo é o Verdes Vales, ali em Juazeiro. E se a ideia for um passeio mais de boa, pra respirar um ar puro da Chapada, o Parque Grangeiro, no Crato, é um lugar arretado pra isso. Opção é o que não falta, visse?"
      ],
      "guia_aperreado": [""]
    }
  },
  {
    "palavras_chaves_encerramento": ["tchau","obrigado","encerrar"],
    "respostas": {
      "guia1": [
        "Fico feliz em ajudar. Caso necessite de mais alguma informação, estou à sua disposição. Desejo a você uma excelente viagem pela região do Cariri."
      ],
      "guia2": [
        "Valeu, cabra bom! Até a próxima!"
      ],
      "guia3": [
        "Pronto. Assunto resolvido. Encerrando."
      ]
    }
  }
]
