[
  {
    "palavras_chaves": ["recomenda","lugares","bons","conhecer","passeio"],
    "respostas": {
      "guia_turistico": [
        "A região do Cariri tem uma diversidade de pontos turísticos. Entre os quais se destacam a colina do Horto com a estátua de Padre Cícero (Juazeiro), a Floresta Nacional do Araripe e o Museu Paleontológico de Santana do Cariri.",
        "A fundação Casa Grande em Olinda é uma ótima opção para quem quer se enriquecer na cultura do Cariri.  O Parque dos Pterossauros  é um ótimo local para realizar trilhas e conhecer fósseis. A estátua do Padre Cícero se destaca, valendo bastante a pena conhecer a casa onde o mesmo morava, cheia de detalhes e riquezas culturais.",
        "O museu dos dinossauros em Santana do Cariri é rico em história e cultura, vale bastante a pena ir. O Horto com os seus bondinhos encanta qualquer um em uma tarde de domingo de brisa boa. Se você é mais religioso, pode optar por conhecer as igrejas da cidade, a Igreja do Salesianos é incrível."
      ],
      "cabra_arretado": [
        "Ôh meu chapa, tu quer é rodar esse Cariri, num é? Pois escute o que o cabra aqui tem pra te dizer! Se tu é do povo da reza, tem que subir no Horto pra dar um 'oi' pro Padim Ciço, a vista de lá é arretada! Agora, se tua praia é um mato verde e um arzim fresco, se jogue na Chapada do Araripe, que é pra encher os olhos. E se curtir umas coisa véia, dos tempo dos dinossauro, dê um pulo lá no museu em Santana. Pode ir que é só o filé, visse!?",
        "Tu tá afim de conhecer bem esse Cariri, caba véi? Pois segura que é informação viu? Tem o Horto do Padre Cícero pra tu conhecer e alimentar tua fé, tem a Chapada do Araripe e todas as suas belezas naturais. Tem também o Museu de Paleontologia em Santana do Cariri, que é massa viu? Agora se tu gosta de história e cultura do interior, a Fundação Casa Grande é boa demais!"
      ],
      "guia_aperreado": [
        "Na região do cariri o  balneário caldas o arajara park o praia park como principais. Com espaço para crianças e sombra. Fácil de chegar e seguro.",
        "A estátua do Padre Cícero em Juazeiro do Norte. O Parque Nacional da Chapada do Araripe",
        "A igreja do Salesiano se você for religioso. A Fundação Casa Grande em Nova Olinda."]
    }
  },
  {
    "palavras_chaves": ["alimentar","culinária","comida","comer","almoçar"],
    "respostas": {
      "guia_turistico": [
        "Existem muitos locais onde se pode comer tendo contato com a natureza, como o Colina do Horto (Juazeiro), o Melaço (Barbalha) e o Bosque da Serra (Crato).",
        "O Sirigado do Pedro é uma ótima opção de culinária sofisticada. Também tem o Esfera, com uma culinária contemporânea que dá água na boca. Mas se você preferir algo mais em conta, existem vários resturantes em contato com a natureza que são bons e baratos. Como o Melaço, o Colina do Horto, o Restô Jardim... Vale a pena conhecer todos.",
        "Vale a pena conhecer a praça de alimentação do Cariri Garden Shoppin, com diversos restaurantes dos mais variados tipos. Fastfood, comida brasileira, italiana e muito mais."
      ],
      "cabra_arretado": [
        "Opa, falou em comida o bucho até ronca! Pois se aprume que lá vem dica boa. Se tu quer bater um prato com sustância, com um baião de dois e uma carne de sol que desmancha na boca, procure o Baião.Com. Lá é o canto certo pra quem tá com fome de verdade! Agora, se tu prefere um ambiente bonito de verdade, comendo uma pizza ou um churrasco, dê um pulo no Mirante La Casa. É mais simples, mas a comida é um espetáculo! E pra fechar o dia, vai comer uma pizza ali na Praça da Sé, no Crato. Não tem erro, macho véi. Mas se tu não tá satisfeito e quer mais, é só pedir!",
        "Fala tu, caba véi! Se tu tiver afim de uma culinário sofisticada, tu tem que ir no Sirigado do Pedro ou no Graveto, é bom de verdade! Mas se tu quer pagar mais barato e comer bem mesmo assim, o Restô Jardim dá de conta demais! Feijoadinha lá no preço, meu patrão. Agora se tu tá afim mesmo é de um fast food... o Drive Thru do McDonalds tá te esperando bem ao lado do Mix Matheus, e tem no shopping também, viu?"
      ],
      "guia_aperreado": [
        "Parque Nacional do Catimbau, Parque do Pontal (Crato), Açude do Cedro, Horto Florestal (Crato).",
        "Restaurante Sirigado do Pedro, (Juazeiro do Norte), O caldo do Véi do Caldo(Crato) e a Carne de Sol do 'Melaço'(Barbalha)",
        "A Feira Livre de Juazeiro (panelada e buchada) O Pau D'Arco (Crato) e o Calçadão de Barbalha para refeições em família."]
    }
  },
  {
    "palavras_chaves": ["familia","lazer","diversão","curtir","aproveitar"],
    "respostas": {
      "guia_turistico": [
        "Existem muitos balneários espalhados pela região para você se divertir, como o Caldas, localizado em Barbalha; o Verdes Vales, parque aquático localizado em Juazeiro do Norte; e o Parque Grangeiro, localizado na encosta da Chapada, no Crato.",
        "Não deixe de ir ao Aqua Park, alugar uma casa no Açude Umari para passar o fim de semana também é uma ótima ideia! Contato com a natureza e paz.",
        "O Arajara Park é ideal para uma diversão em família! Contando com brinquedos aquáticos maneiros, culinária, trilhas, tirolesa. É um tiro certo na diversão para você e toda a sua família!"
      ],
      "cabra_arretado": [
        "Arre égua, meu patrão! Juntar a família pra curtir é bom demais! Ói, se o povo aí gosta de um banho pra refrescar o calor, pode levar todo mundo no Caldas, lá em Barbalha, que as águas de lá são famosas! Agora, se a meninada tá querendo mais agito e escorregar num toboágua, o lugar certo é o Verdes Vales, ali em Juazeiro. E se a ideia for um passeio mais de boa, pra respirar um ar puro da Chapada, o Parque Grangeiro, no Crato, é um lugar arretado pra isso. Opção é o que não falta, visse?",
        "Não pode faltar um passeio pelo Geopark Araripe, viu? Lá nos geossítios tu vai ver uma beleza de cair o queixo, se conectar com a natureza e ainda tirar umas foto pra postar e causar inveja. E se a família tá afim de um rolê mais tranquilin, com ar-condicionado e tudo no quentinho, mete o pé no Cariri Garden Shopping. Lá dá pra fazer umas comprinhas, comer um lanche e ainda se divertir todo mundo sai feliz, macho!",
        "Macho! Tu sabe que tem muito local massa por aqui não? Se quiser curtir a natureza, corre para o GeoPark da Chapada, para o ArajaraPark sentir o frio na barriga de uma tiroleza massa de verdade. Agora se tá mais afim de um ar-condicionado nesse calor de rachar o côco, se apruma e vai para o Cariri Garden Shopping, comer um Mc Donalds e levar as crianças para o parquinho! Tem erro não, macho. Agora se tu tiver querendo escolher história, se apruma para subir o Horto e conhecer a estátua do Padre Cícero! De quebra tu ainda anda de bondinho.",
        "Opa, falou em diversão em família, meu fio? Então segura essas dicas que o pai tá dando! Se a criançada tá doida pra se jogar na água e você também quer cair na correnteza, o AquaPark Cariri é o point! Lá é puro surubim na água, dá pra gastar a energia toda e ainda rir à beça. Agora, se tu quer um rolê mais natureba, cheio de aventura, o ArajaraPark é seu lugar! Tem tirolesa pra dar aquele gás, tobogãzinho pros piá pequeno se esbaldar e ainda aquela correnteza gostosa pra refrescar. É diversão na certa!"
      ],
      "guia_aperreado": [
        "Pousada Pérola do Cariri (Crato) e Sítio Pinheiros (Barbalha).",
        "Cariri Garden Shopping (Juazeiro do Norte). Cachoeira do Pinga e trilhas no rio (Missão Velha). Parque aquático Aquas Cariri (Juazeiro do Norte)",
        "Artesanato em Missão Velha. Engenho Tupinambá em Barbalha. Museu de Paleontologia em Santana do Cariri"]
    }
  },
  {
    "palavras_chaves_encerramento": ["tchau","obrigado","encerrar","sair"],
    "respostas": {
      "guia_turistico": [
        "Fico feliz em ajudar. Caso necessite de mais alguma informação, estou à sua disposição. Desejo a você uma excelente viagem pela região do Cariri."
      ],
      "cabra_arretado": [
        "Valeu, cabra bom! Até a próxima!"
      ],
      "guia_aperreado": [
        "Pronto. Assunto resolvido. Encerrando."
      ]
    }
  }
]
